import img1 from "../assets/image/castomerReviewes/img1.jpg"
import img2 from "../assets/image/castomerReviewes/img2.jpg"

export const customerReviewsData = [
    {
        name: 'Эртурар Жунусов',
        position: 'Покупатель',
        rating: '5',
        comment: 'Очень доволен сажецами, покупал по 10 видов, выросли плодородными. Все выжили. Помогали когда возникали вопросы по поводу ухода за ними. Спасибо! ',
        img: img1,
        id: 1,
    },
    {
        name: 'Азамат Сулайманов',
        position: 'Покупатель',
        rating: '5',
        comment: 'Очень доволен сажецами, покупал по 10 видов, выросли плодородными. Все выжили. Помогали когда возникали вопросы по поводу ухода за ними. Спасибо! ',
        img: img2,
        id: 2,
    },
    {
        name: 'Эртурар Жунусов',
        position: 'Покупатель',
        rating: '5',
        comment: 'Очень доволен сажецами, покупал по 10 видов, выросли плодородными. Все выжили. Помогали когда возникали вопросы по поводу ухода за ними. Спасибо! ',
        img: img1,
        id: 3,
    },
    {
        name: 'Азамат Сулайманов',
        position: 'Покупатель',
        rating: '5',
        comment: 'Очень доволен сажецами, покупал по 10 видов, выросли плодородными. Все выжили. Помогали когда возникали вопросы по поводу ухода за ними. Спасибо! ',
        img: img2,
        id: 4,
    }
]