import img1 from '../assets/image/reviewSlider/img1.jpg'
import img2 from '../assets/image/reviewSlider/img2.jpg'
import img3 from '../assets/image/reviewSlider/img3.jpg'

export const reviewSliderData = [
    {
        img: img1,
        className:'slide-content__orange-button',
        color: '#FC9801',
        description: 'В мире садоводство изо дня в день обновляется, и методы, используемые в современном садоводстве, постоянно развиваются. Как Fidan Global, одна из наших целей — следить за развитием и обновлением современных методов выращивания фруктов в мире и делиться ими с вами, нашими уважаемыми производителями.',
        id: 1,
    },
    {
        img: img2,
        className:'slide-content__green-button',
        color: '#0D8728',
        description: 'В мире садоводство изо дня в день обновляется, и методы, используемые в современном садоводстве, постоянно развиваются. Как Fidan Global, одна из наших целей — следить за развитием и обновлением современных методов выращивания фруктов в мире и делиться ими с вами, нашими уважаемыми производителями.',
        id: 2,
    },
    {
        img: img3,
        className:'slide-content__red-button',
        color: '#E32636',
        description: 'В мире садоводство изо дня в день обновляется, и методы, используемые в современном садоводстве, постоянно развиваются. Как Fidan Global, одна из наших целей — следить за развитием и обновлением современных методов выращивания фруктов в мире и делиться ими с вами, нашими уважаемыми производителями.',
        id: 3,
    },
]
